[
  {
    "id": "0",

    "imageUrl": "https://cv5.litres.ru/pub/c/elektronnaya-kniga/cover_415/23997456-elena-valerevna-motova-moy-luchshiy-drug-zheludok-eda-dlya-umnyh-ludey.webp",
    "title": "Мой лучший друг – желудок.",
    "author": "Елена Мотова",
    "description": "Как работают желудок, печень и кишечник? Одинаково ли мы чувствуем вкус? Перед вами – новый формат книги о питании. Вы узнаете не только о пищеварении и обмене веществ, но и о том, как мозг и гормоны регулируют вес. Каким образом формируются пищевые привычки, почему люди толстеют после диет и зачем нам нужны разные питательные вещества – на эти и другие вопросы отвечает наука о питании.",
    "price": "400",
    "sale": 10,
    "category": "Хобби, досуг",
    "subCategory": "Кулинария",
    "tab": "Новинки"
  },
  {
    "id": "1",
    "slider": false,
    "imageUrl": "https://cv9.litres.ru/pub/c/pdf-kniga/cover_415/67230390-evgeniya-bocharova-saharnye-cvety-poshagovyy-gid-po-sozdaniu-cvet-67230390.webp",
    "title": "Сахарные цветы.",
    "author": "Евгения Бочарова",
    "description": "Книга «Сахарные цветы» Евгении Бочаровой – это настоящая сказка! Включайте вальс Чайковского, ищите вдохновение – и добро пожаловать в мир сахарной флористики и сладкого декора. Евгения Бочарова, профессиональный кондитер-декоратор, поможет вам сделать не только вкусный торт, но и красивый! Книга станет приятным открытием как для новичков, так и для профессионалов, расширяющих свои горизонты! Найдите свой стиль вместе с книгой «Сахарные цветы».",
    "price": "300.50",
    "category": "Хобби, досуг",
    "subCategory": "Кулинария",
    "tab": "Новинки"
  },
  {
    "id": "2",
    "slider": false,
    "imageUrl": "https://cv2.litres.ru/pub/c/elektronnaya-kniga/cover_415/52270526-mariya-kardakova-snachala-sup-potom-desert.webp",
    "title": "Сначала суп, потом десерт",
    "author": "Мария Кардакова",
    "description": "Мария Кардакова, нутрициолог и мама двоих детей, дает полезные, актуальные и имеющие научную основу рекомендации о правильном детском рационе – от рождения до подросткового периода. Вы узнаете, какие факторы влияют на пищевые предпочтения вашего ребенка, научитесь определять, получает ли он достаточно витаминов и полезных веществ и не переедает ли вредностей, а еще поймете, как сформировать у ребенка правильные пищевые привычки и сохранить их на всю жизнь.",
    "price": "449",
    "category": "Хобби, досуг",
    "subCategory": "Кулинария",
    "tab": "Новинки"
  },
  {
    "id": "3",
    "slider": false,
    "imageUrl": "https://cv4.litres.ru/pub/c/elektronnaya-kniga/cover_415/29601142-entoni-uilyam-eda-menyauschaya-zhizn-otkroyte-taynuu-silu-ovoschey-fruktov.webp",
    "title": "Еда, меняющая жизнь.",
    "author": "Энтони Уильям",
    "description": "Мировой бестселлер целителя, медика-медиума Энтони Уильяма рассказывает о силе, скрытой во фруктах, овощах, травах, специях и диких растениях. Вы узнаете, что дары природы не только способны оказать нам эмоциональную поддержку и дать ценный духовный урок, но и облегчить симптомы многих недомоганий, среди которых тревожность, хроническая усталость и многие другие.",
    "price": "419",
    "category": "Хобби, досуг",
    "subCategory": "Кулинария",
    "tab": "Новинки"
  },
  {
    "id": "4",
    "imageUrl": "https://cv8.litres.ru/pub/c/elektronnaya-kniga/cover_415/27451089-aleks-kramer-magiya-vkusa-pryanyh-kombinaciy-smesi-speciy-pasty-sousy-chast-1.webp",
    "title": "Магия вкуса пряных комбинаций.",
    "author": "Алекс Крамер",
    "description": "После прочтения этой поваренной книги вы научитесь гармонировать специи, воспроизводить на своей кухне популярные и знаменитые смеси со всего мира и создавать свои уникальные приправы. Прочитав ее, Вы познакомитесь с теоретическими основами по смешиванию пряностей и откроете для себя 35 самых популярных специй и трав, а также 35 самых востребованных сортов перцев чили. Затем Вы окунётесь в мир пряных комбинаций и познакомитесь с рецептами более, чем 300 смесей специй, пряных паст и соусов. Шаг за шагом вы познаете искусство ароматного баланса специй и магию вкуса пряных комбинаций!",
    "price": "349",
    "category": "Хобби, досуг",
    "subCategory": "Кулинария",
    "tab": "Новинки"
  },
  {
    "id": "5",
    "imageUrl": "https://cv3.litres.ru/pub/c/pdf-kniga/cover_415/5317734-tatyana-shikanyan-landshaftnyy-dizayn-svoimi-rukami-ot-proekta-do-voploscheniya-2.webp",
    "title": "Ландшафтный дизайн.",
    "author": "Татьяна Шиканян",
    "description": "Создать стильный и красивый сад на собственном участке – мечта многих. Эта книга откроет для вас волшебный мир проектирования, поможет вам создавать собственные неповторимые композиции, играя с цветами, формами, текстурами, настроением, сезонами и образами. Авторские секреты известного дизайнера Татьяны Шиканян помогут вам окунуться в волшебный мир цветов!",
    "price": "419",
    "category": "Хобби, досуг",
    "subCategory": "Сад и огород",
    "tab": "Новинки"
  },
  {
    "id": "6",
    "imageUrl": "https://cv5.litres.ru/pub/c/pdf-kniga/cover_415/55333451-aleksandra-teorina-rozy-55333451.webp",
    "title": "Розы",
    "author": "Александра Теорина",
    "description": "Опытный и очень увлеченный розовод А. И. Теорина в своей книге «Розы» полно и доступно рассказывает обо всех необходимых приемах выращивания роз и ухода за ними, которые позволяют сортам и видам полностью раскрыть свой потенциал в условиях средней полосы России. Здесь вы найдете ответы на вопросы, как добиться роскошного цветения и великолепного, здорового состояния растений в течение долгого времени, как уберечь их от морозов.",
    "price": "649",
    "category": "Хобби, досуг",
    "subCategory": "Сад и огород",
    "tab": "Новинки"
  },
  {
    "id": "7",
    "imageUrl": "https://cv7.litres.ru/pub/c/elektronnaya-kniga/cover_415/50399072-o-a-krylova-spravochnik-sadovoda-i-ogorodnika-na-vse-vremena.webp",
    "title": "Справочник садовода и огородника на все времена",
    "author": "О. А. Крылова",
    "description": "Уникальный справочник станет настольным пособием как для начинающих, так и для более опытных садоводов и огородников. В нем представлены все самые важные этапы выращивания овощных, плодовых, зеленных и ягодных культур от посева на рассаду до сбора и переработки урожая. Вся необходимая информация о выборе сортов, разных видах обустройства грядок, способах тепличного выращивания культур, методах полива и подкормки, средствах защиты и профилактики от вредителей и болезней. В этой книге можно найти ответ на любой актуальный вопрос, возникающий у большинства дачников.",
    "price": "419",
    "category": "Хобби, досуг",
    "subCategory": "Сад и огород",
    "tab": "Новинки"
  },
  {
    "id": "8",
    "imageUrl": "https://cv6.litres.ru/pub/c/pdf-kniga/cover_415/55333363-e-a-tokareva-piony-travyanistye-drevovidnye-gibridy-ito-55333363.webp",
    "title": "Пионы: травянистые, древовидные, гибриды Ито",
    "author": "Елена Токарева",
    "description": "Впервые в России опубликована книга о пионах, в которой подробно описаны все их садовые разновидности: травянистые, древовидные и гибриды Ито. Каждый раздел включает в себя экскурс в историю селекции пионов, обзор самых эффектных сортов, тонкости посадки и размножения, опыт хранения срезанных растений.",
    "price": "549",
    "category": "Хобби, досуг",
    "subCategory": "Сад и огород",
    "tab": "Новинки"
  },
  {
    "id": "9",
    "imageUrl": "https://cv8.litres.ru/pub/c/elektronnaya-kniga/cover_415/67028989-tatyana-aleksandrova-kurs-na-urozhay-vyraschivanie-klubniki-na-urale-i-v-s.webp",
    "title": "Курс на урожай. Выращивание клубники.",
    "author": "Татьяна Александрова",
    "description": "Эта книга от заядлого огородника с 25-летним стажем. Написана своими словами, без заумных терминов. Практическое руководство к действию. Посадка и уход. Показываю бюджетный вариант выращивания клубники. Делаю обзор сортов, которые испытала сама. Развенчиваю мифы, которые часто гуляют по интернету.",
    "price": "200",
    "category": "Хобби, досуг",
    "subCategory": "Сад и огород",
    "tab": "Новинки"
  },
  {
    "id": "10",
    "imageUrl": "https://cv4.litres.ru/pub/c/elektronnaya-kniga/cover_415/24120348-peter-volleben-taynaya-zhizn-derevev-chto-oni-chuvstvuut-kak-oni-obschauts.webp",
    "title": "Тайная жизнь деревьев.",
    "author": "Петер Вольлебен",
    "description": "Лес – привычное и обыденное чудо. Поставщик древесины и кислорода, местообитание множества живых организмов, родина сказок и легенд, он кажется таким знакомым и понятным.",
    "price": "297",
    "category": "Хобби, досуг",
    "subCategory": "Растения",
    "tab": "Новинки"
  },
  {
    "id": "11",
    "imageUrl": "https://cv9.litres.ru/pub/c/elektronnaya-kniga/cover_415/57428496-marina-zherebilova-kotologika-o-chem-molchit-koshka.webp",
    "title": "КОТоЛОГИКА. О чем молчит кошка",
    "author": "Марина Жеребилова",
    "description": "Мы можем быть хозяевами животных, но когда речь заходит о безусловной любви – здесь именно они настоящие мастера. Поэтому время, уделенное любимой кошке, никогда не будет потрачено зря: так вы вкладываете в любовь.",
    "price": "359",
    "category": "Хобби, досуг",
    "subCategory": "Природа и животные",
    "tab": "Подержанные "
  },
  {
    "id": "12",
    "imageUrl": "https://cv8.litres.ru/pub/c/elektronnaya-kniga/cover_415/4989181-mihail-krechmar-mohnatyy-bog.webp",
    "title": "Мохнатый бог",
    "author": "Михаил Кречмар",
    "description": "Книга «Мохнатый бог» посвящена зверю, который не меньше, чем двуглавый орёл, может претендовать на право помещаться на гербе России, – бурому медведю. Во всём мире наша страна ассоциируется именно с медведем, будь то карикатуры, аллегорические образы или кодовые названия. Медведь для России значит больше, чем для «старой доброй Англии» плющ или дуб, для Испании – вепрь, и вообще любой другой геральдический образ Европы.",
    "price": "300",
    "category": "Хобби, досуг",
    "subCategory": "Природа и животные",
    "tab": "Подержанные "
  },
  {
    "id": "13",
    "slider": false,
    "imageUrl": "https://cv8.litres.ru/pub/c/elektronnaya-kniga/cover_415/15082688-aleksey-cellarius-vasha-sobaka-vospitanie-i-uhod-15082688.webp",
    "title": "Собака. Полное руководство по дрессировке и уходу",
    "author": "Алексей Целлариус",
    "description": "Эта книга поможет читателям лучше понимать собак – как свою собственную, так и собак других владельцев, и даже бродячих, наладить с ними отношения и научиться ухаживать за ними. Автор – кандидат биологических наук, специалист по поведению животных и «собачник» с многолетним стажем – даст квалифицированные советы по воспитанию, дрессировке, уходу за собакой, и просто расскажет много интересного об этих замечательных животных. Книга будет интересна не только тем, кто имеет или хочет завести собаку, но и всем, кто интересуется животными, их поведением и взаимоотношениями с человеком.",
    "price": "349",
    "category": "Хобби, досуг",
    "subCategory": "Природа и животные",
    "tab": "Подержанные "
  },
  {
    "id": "14",
    "imageUrl": "https://cv7.litres.ru/pub/c/elektronnaya-kniga/cover_415/42720871-dzhonatan-belkomb-chto-znaet-ryba.webp",
    "title": "Что знает рыба",
    "author": "Джонатан Бэлкомб",
    "description": "«Рыбы – не просто живые существа: это индивидуумы, обладающие личностью и строящие отношения с другими. Они могут учиться, воспринимать информацию и изобретать новое, успокаивать друг друга и строить планы на будущее. Они способны получать удовольствие, находиться в игривом настроении, ощущать страх, боль и радость. Это не просто умные, но и сознающие, общительные, социальные, способные использовать инструменты коммуникации, добродетельные и даже беспринципные существа. Цель моей книги – позволить им высказаться так, как было невозможно в прошлом. Благодаря значительным достижениям в области этологии, социобиологии, нейробиологии и экологии мы можем лучше понять, на что похож мир для самих рыб, как они воспринимают его, чувствуют и познают на собственном опыте». (Джонатан Бэлкомб)",
    "price": "389",
    "category": "Хобби, досуг",
    "subCategory": "Природа и животные",
    "tab": "Подержанные "
  },
  {
    "id": "15",
    "imageUrl": "https://cv4.litres.ru/pub/c/elektronnaya-kniga/cover_415/7003942-uinston-spenser-cherchill-vtoraya-mirovaya-voyna.webp",
    "title": "Вторая мировая война",
    "author": "Уинстон Черчилль",
    "description": "Шеститомный труд У. Черчилля – героическая эпопея народов, выступивших против планетарной опасности, написанная выдающимся политиком, скрупулезным историком и талантливым литератором. Это летопись повседневного руководства страной государственного деятеля, чей вклад в общее дело победы антигитлеровской коалиции ни у кого не вызывает сомнений. Это размышления над прошлым, призванные послужить назиданием потомкам.",
    "price": "449",
    "category": "История",
    "subCategory": "Документальная литература",
    "tab": "Подержанные "
  },
  {
    "id": "16",
    "imageUrl": "https://cv0.litres.ru/pub/c/elektronnaya-kniga/cover_415/54976209-dzhon-perkins-novaya-ispoved-ekonomicheskogo-ubiycy-54976209.webp",
    "title": "Новая исповедь экономического убийцы",
    "author": "Джон Перкинс",
    "description": "В предыдущем издании Джон Перкинс разоблачает разрушительные махинации «экономических убийц»: он пишет, что это высокооплачиваемые профессионалы, которые выкачивают триллионы долларов из стран по всему миру. Они пользуются такими методами, как фальсифицированные финансовые отчеты, подтасованные выборы, шантаж, вымогательства, секс и убийства.",
    "price": "659",
    "category": "История",
    "subCategory": "Документальная литература",
    "tab": "Подержанные "
  },
  {
    "id": "17",
    "imageUrl": "https://cv6.litres.ru/pub/c/elektronnaya-kniga/cover_415/147663-li-kuan-u-iz-tretego-mira-v-pervyy-istoriya-singapura-1965-2000.webp",
    "title": "Из третьего мира – в первый",
    "author": "Ли Куан Ю",
    "description": "Когда крохотный Сингапур в 1965 году получил независимость, никто не верил, что ему удастся выжить. Каким же образом фактория Великобритании превратилась в процветающую столицу Азиатского региона с лучшим в мире аэропортом, крупнейшей авиалинией, ключевым торговым портом и заняла четвертое место в мире по уровню дохода на душу населения?",
    "price": "449",
    "category": "История",
    "subCategory": "Документальная литература",
    "tab": "Подержанные "
  },
  {
    "id": "18",
    "imageUrl": "https://cv8.litres.ru/pub/c/elektronnaya-kniga/cover_415/66695284-sara-gay-forden-3162-dom-guchchi-sensacionnaya-istoriya-ubiystva-bezumiya.webp",
    "title": "Дом Гуччи",
    "description": "27 марта 1995 года Маурицио Гуччи, наследник легендарной модной династии, направлялся к своему офису в Милане. Он уже поднимался по ступеням, когда пуля наемного киллера достигла цели. Спустя три года бывшая жена Маурицио, Патриция Реджиани Мартинелли, была осуждена за организацию убийства и приговорена к двадцати девяти годам тюремного заключения. Пресса окрестила ее «Черной вдовой», обвинив в алчности и корысти. Прокуроры настаивали на том, что мотивом Патриции была ревность и обида на бывшего мужа – он собирался вновь жениться, урезав алименты экс-супруги вдвое.",
    "price": "459",
    "category": "История",
    "subCategory": "Документальная литература",
    "tab": "Подержанные "
  },
  {
    "id": "19",
    "imageUrl": "https://cv8.litres.ru/pub/c/elektronnaya-kniga/cover_415/8634885-deniel-kiz-tainstvennaya-istoriya-billi-milligana-8634885.webp",
    "title": "Таинственная история Билли Миллигана",
    "author": "Дэниел Киз",
    "description": "Перед вами основанное на фактах описание жизни Уильяма Стэнли Миллигана – человека, который впервые в истории США был признан невиновным в совершении тяжких преступлений по причине наличия психического заболевания, а именно расстройства множественной личности.",
    "price": "269",
    "category": "История",
    "subCategory": "Документальная литература",
    "tab": "Спец. предложение"
  },
  {
    "id": "20",
    "imageUrl": "https://cv4.litres.ru/pub/c/elektronnaya-kniga/cover_415/41630146-uliya-evdokimova-nezhnaya-magiya-toskany-vino-koty-i-prizraki.webp",
    "title": "Нежная магия Тосканы.",
    "author": "Юлия Евдокимова",
    "description": "Откройте эту книгу, и вы окажетесь среди холмов и виноградников и узнаете секреты прекрасной Флоренции, услышите шум ветра в оливах и увидите, как вспыхивает солнце в бокале кьянти. Тосканские бабушки расскажут вам сказки и поделятся семейными рецептами, а коты поведут на прогулку вокруг древнего борго. Но будьте осторожны: уже скользит тень Белой Дамы в коридорах замка, а флорентийское привидение ждет свою лазанью. Нежная магия Тосканы сладка, как запах весеннего олеандра и горька, как осенний ликер «Амаро», и стоит вдохнуть ее аромат – тоска по Тоскане неизлечима. Добро пожаловать в Италию легенд, историй и вкусных блюд из деревенских тратторий!",
    "price": "579",
    "category": "История",
    "subCategory": "Книги о путешествиях",
    "tab": "Спец. предложение"
  },
  {
    "id": "21",
    "imageUrl": "https://cv1.litres.ru/pub/c/elektronnaya-kniga/cover_415/21996114-genrih-harrer-53943-sem-let-v-tibete-moya-zhizn-pri-dvore-dalay-lamy.webp",
    "title": "Семь лет в Тибете",
    "author": "Генрих Харрер",
    "description": "Генрих Харрер (1912–2006) – австрийский альпинист, путешественник и писатель. Его книга «Семь лет в Тибете: Моя жизнь при дворе Далай-ламы», впервые опубликованная на немецком языке в 1952 году, была переведена на 53 языка и послужила основой для двух кинофильмов: британского документального фильма 1956 года и знаменитого американского художественного фильма 1997 года с Брэдом Питтом в главной роли. Благодаря настоящему изданию российский читатель впервые ознакомится с полным текстом книги Генриха Харрера в переводе с немецкого. Авторская интонация и структура текста бережно сохранены. Впервые публикуются фотографии, сделанные во время этого путешествия.",
    "price": "309",
    "category": "История",
    "subCategory": "Книги о путешествиях",
    "tab": "Спец. предложение"
  },
  {
    "id": "22",
    "imageUrl": "https://cv3.litres.ru/pub/c/elektronnaya-kniga/cover_415/66731338-amitav-gosh-makovoe-more-66731338.webp",
    "title": "Маковое море",
    "author": "Амитав Гош",
    "description": "Первый том эпической саги-трилогии, в центре которой сплетение историй самых разных людей. Всех их судьба сведет на шхуне “Ибис”, на которой они отправятся в неведомую жизнь. Обанкротившийся и потерявший все, включая честь, индийский раджа; юная и беззаботная француженка-сирота; сбежавшая от обряда сожжения индийская вдова; матрос-американец, неожиданно для себя ставший помощником капитана; апологет новой религии… Всем им предстоит пройти через приключения, полные опасностей, испытаний и потрясений, прежде чем они решатся подняться на борт “Ибиса”. Позади останутся маковые плантации, опасные улицы Калькутты, богатство, власть, унижения, семьи. Всех их манит свобода от прежних уз, тягот и несчастий. В “Маковом море” парадоксальным образом сочетаются увлекательность “Одиссеи капитана Блада” Рафаэля Сабатини, мудрость и глубина “Рассечения Стоуна” Абрахама Вергезе и панорамность серьезных исторических романов.",
    "price": "400",
    "category": "История",
    "subCategory": "Книги о путешествиях",
    "tab": "Спец. предложение"
  },
  {
    "id": "23",
    "imageUrl": "https://cv1.litres.ru/pub/c/elektronnaya-kniga/cover_415/147113-viktor-frankl-skazat-zhizni-da-psiholog-v-konclagere.webp",
    "title": "Сказать жизни «Да!»: психолог в концлагере",
    "author": "Виктор Франкл",
    "description": "Эта удивительная книга сделала ее автора одним из величайших духовных учителей человечества в XX веке. В ней философ и психолог Виктор Франкл, прошедший нацистские лагеря смерти, открыл миллионам людей всего мира путь постижения смысла жизни. Дополнительный подарок для читателя настоящего издания – пьеса «Синхронизация в Биркенвальде», где выдающийся ученый раскрывает свою философию художественными средствами.",
    "price": "299",
    "category": "История",
    "subCategory": "Биографии и мемуары",
    "tab": "Спец. предложение"
  },
  {
    "id": "24",
    "slider": true,
    "imageUrl": "https://cv4.litres.ru/pub/c/pdf-kniga/cover_415/64072546-mettu-makkonahi-zelenyy-svet-64072546.webp",
    "title": "Зеленый свет",
    "author": "Мэттью Макконахи",
    "description": "Мэттью МакКонахи – известный голливудский актер, режиссер, сценарист, продюсер. Обладатель премий «Оскар» и «Золотой глобус». Перешагнув пятидесятилетний рубеж, артист решил поделиться с поклонниками еще одним своим талантом, презентовав книгу «Зеленый свет».",
    "price": "419",
    "category": "История",
    "subCategory": "Биографии и мемуары",
    "sale": 30,
    "tab": "Спец. предложение"
  },
  {
    "id": "25",
    "slider": true,
    "imageUrl": "https://cv1.litres.ru/pub/c/elektronnaya-kniga/cover_415/66749313-mark-menson-will-chemu-mozhet-nauchit-nas-prostoy-paren-stavshiy-samym-vys.webp",
    "title": "Will",
    "author": "Марк Мэнсон, Уилл Смит",
    "description": "Уилла Смита не сломило тяжелое детство и не испортили миллионы долларов и престижные награды. Но что стоит за фирменной обаятельной улыбкой? Много работы над собой, сомнения и страхи. Без оговорок и не отводя глаз артист рассказывает даже о самых неприятных сторонах своей личности, шокирует и вдохновляет.",
    "price": "399",
    "category": "История",
    "subCategory": "Биографии и мемуары",
    "tab": "Спец. предложение"
  },
  {
    "id": "26",
    "imageUrl": "https://cv2.litres.ru/pub/c/elektronnaya-kniga/cover_415/64804626-sebastyan-hafner-istoriya-odnogo-nemca-chastnyy-chelovek-protiv-tysyachele.webp",
    "title": "История одного немца.",
    "author": "Себастьян Хафнер",
    "description": "Воспоминания немецкого журналиста и историка Себастьяна Хафнера (1907–1999), написанные в эмиграции в 1939 году, охватывают период с 1914 по 1933 год. Автор пытается ответить на вопрос, как события этого десятилетия подготовили немцев к принятию власти нацистов, как создавалась и удобрялась многослойная социально-политическая почва, на которой был возведен третий рейх.",
    "price": "399",
    "category": "История",
    "subCategory": "Биографии и мемуары",
    "tab": "Спец. предложение"
  },
  {
    "id": "27",
    "imageUrl": "https://cv9.litres.ru/pub/c/elektronnaya-kniga/cover_415/65484696-boris-akunin-doroga-v-kitezh.webp",
    "title": "Дорога в Китеж",
    "author": "Борис Акунин",
    "description": "8-я часть легендарной серии «История Российского государства» рассказывает о событиях второй половины 19-го века. Главных героев здесь целых три – гвардейцы Воронцов, Воронин и Питовранов. Тут многие заметят отсылку к «Трем мушкетерам» и будут совершенно правы. Но только «мушкетеры» в книге Акунина переосмыслены на российский лад. Они много рассуждают о судьбе государства, обговаривают идеи Герцена, спорят о том, как должны проводиться реформы и чем капитализм лучше самодержавия.",
    "price": "439",
    "sale": 35,
    "category": "История",
    "subCategory": "Историческая литература",
    "tab": "Спец. предложение"
  },
  {
    "id": "28",
    "imageUrl": "https://cv8.litres.ru/pub/c/pdf-kniga/cover_415/66596386-ludovik-villen-eli-i-gaston-duh-oseni-66596386.webp",
    "title": "Эли и Гастон. Дух осени",
    "author": "Людовик Виллен, Селин Дереньокур",
    "description": "Эли и ее говорящий и любящий поспать кот Гастон – неразлучные друзья. На лето они отправляются за город в гости к бабушке. Эли ужасно расстроена: что ей делать в этой деревне, без родителей и подружек? Даже любимый сериал про «Космокота» не посмотришь, ведь у бабушки нет телевизора! Соседский мальчишка вечно её достает. А по ночам тут вообще жутко ― в окно зловеще стучат ветки деревьев… Бр-р! А может, это вовсе не ветки?",
    "price": "449",
    "category": "Детские книги",
    "subCategory": "Комиксы",
    "tab": "Спец. предложение"
  },
  {
    "id": "29",
    "imageUrl": "https://cv0.litres.ru/pub/c/audiokniga/cover_415/28519309-cherstin-lundberg-han-pechene-schastya-28519309.webp",
    "title": "Печенье счастья",
    "author": "Черстин Лундберг Хан",
    "description": "Родители Оскара со странностями. Папа любит оперу, поэтому распевает оперные арии везде, где только можно. А мама – любительница танцев. Оскару каждый раз приходится краснеть за своих родителей. Все, чего он хочет, чтобы его родители были как все.",
    "price": "379",
    "category": "Детские книги",
    "subCategory": "Сказки",
    "tab": "Спец. предложение"
  },
  {
    "id": "30",
    "slider": true,
    "imageUrl": "https://cv9.litres.ru/pub/c/elektronnaya-kniga/cover_415/66549392-dzhoan-ketlin-rouling-rozhdestvenskiy-porosenok.webp",
    "title": "Рождественский Поросёнок",
    "author": "Дж. К. Роулинг",
    "description": "Сколько Джек себя помнил, Пасёнок всегда был рядом с ним. Маленькая плюшевая свинка сопровождала мальчика с рождения, он засыпал, посасывая мягкое ушко, всегда играл с ней, предпочитая другим игрушкам. Джек жил с мамой, родители развелись, отец все больше отдалялся. Да и мама, вечно занятая на работе, не всегда могла уделить сыну достаточно внимания. Так что Пасёнок, он же Пок, стал лучшим другом.",
    "price": "439",
    "category": "Детские книги",
    "subCategory": "Сказки",
    "tab": "Спец. предложение"
  },
  {
    "id": "31",
    "imageUrl": "https://cv0.litres.ru/pub/c/elektronnaya-kniga/cover_415/9815607-antuan-de-sent-ekzuperi-malenkiy-princ-9815607.webp",
    "title": "Маленький принц",
    "author": "Антуан де Сент-Экзюпери",
    "description": "В одном из писем к матери Сент-Экзюпери признался: «Мне ненавистны люди, пишущие ради забавы, ищущие эффектов. Надо иметь что сказать». Ему, романтику неба, не чуравшемуся земных радостей, любившему, по свидетельству друзей, «писать, говорить, петь, играть, докапываться до сути вещей, есть, обращать на себя внимание, ухаживать за женщинами», человеку проницательного ума со своими достоинствами и недостатками, но всегда стоявшему на защите общечеловеческих ценностей, было «что сказать». И он написал самую известную во всем мире сказку «Маленький принц» о самом важном в этой жизни, жизни на планете Земля, все чаще такой неласковой, но любимой и единственной.",
    "price": "139",
    "category": "Детские книги",
    "subCategory": "Внеклассное чтение",
    "tab": "Спец. предложение"
  },
  {
    "id": "32",
    "imageUrl": "https://cv5.litres.ru/pub/c/elektronnaya-kniga/cover_415/20067255-andrey-usachev-zhili-byli-ezhiki.webp",
    "title": "Жили-были ежики",
    "author": "Андрей Усачев",
    "description": "Жили-были ежики: папа Еж, мама Ежиха и ежата – Вовка и Вероника. Как и со всеми детьми, с маленькими ежиками происходят веселые, трогательные и поучительные истории.",
    "price": "89",
    "category": "Детские книги",
    "subCategory": "Внеклассное чтение",
    "tab": "Спец. предложение"
  },
  {
    "id": "33",
    "imageUrl": "https://cv2.litres.ru/pub/c/pdf-kniga/cover_415/29420824-klayv-luis-hroniki-narnii-plemyannik-charodeya-the-chronicles-of-29420824.webp",
    "title": "Хроники Нарнии. Племянник чародея",
    "author": "Клайв Стейплз Льюис",
    "description": "В этом издании читателям предлагаются неадаптированный оригинальный текст и классический перевод знаменитой повести из волшебной эпопеи «Хроники Нарнии». Полли и Дигори предстоит пережить невероятные приключения, совершить путешествие между волшебными мирами и оказаться в удивительной Нарнии. Теперь прочитать об этом можно на двух языках.",
    "price": "329",
    "category": "Детские книги",
    "subCategory": "Детская фантастика",
    "tab": "Спец. предложение"
  },
  {
    "id": "34",
    "slider": true,
    "imageUrl": "https://ndc.book24.ru/resize/820x1180/iblock/572/57299f2e19bb25a0ef74b7d598bc7908/6011d38c2ece548580fc2046e0003032.jpg",
    "title": "Лисья нора. Книга 1",
    "author": "Нора Сакавич",
    "description": "Сенсационная трилогия писательницы Норы Сакавич «Все ради игры» была впервые опубликована в интернете и молниеносно покорила читателей во всем мире. «Лисья нора» повествует о команде «Лисов» — игроков экси (вымышленный спорт), которые, будучи отбросами в жизни, пытаются подняться со дна турнирной таблицы и выиграть чемпионат страны. Главный герой, Нил Джостен, скрывается от своего темного прошлого, однако, став частью команды, вынужден сражаться не только с соперниками, но и с новоиспеченными товарищами, каждый из которых хранит свои секреты.",
    "price": "500",
    "category": "Прочее",
    "subCategory": "Фэнтези",
    "tab": "Спец. предложение"
  },
  {
    "id": "35",
    "imageUrl": "https://cdn.book24.ru/v2/ITD000000001244128/COVER/cover13d__w410.webp",
    "title": "Желание",
    "author": "Вульф Трейси",
    "description": "«Желание» — третья часть серии, продолжение бестселлеров «Жажда» и «Искушение» Трейси Вульф.Серия-бестселлер № 1 New York Times. Выбор Amazon в категории «Лучшая YA-книга месяца».Самая популярная вампирская сага 2022 года. Для поклонников «Сумерек» и «Дневников вампиров».Наверное, я достигла поворотной точки. Статус моих отношений превратился из запутанного в настоящую катастрофу. Как будто попытка окончить академию была недостаточно сложным для меня уровнем. Ах да, еще Кровопускательница решила сбросить на всех нас бомбу невероятных размеров... С другой стороны, разве в Кэтмире бывает хоть один спокойный день? Джексон стал холоднее зимы на Аляске. Круг расколот из-за моей предстоящей коронации. Ордер на арест за наши с Хадсоном предполагаемые преступления, вероятно, означает пожизненное тюремное заключение со смертельным нерушимым проклятием. Нужно принять слишком много непростых решений. И я боюсь, что выживут не все.",
    "price": "835",
    "category": "Прочее",
    "subCategory": "Фэнтези",
    "tab": "Бестселлеры"
  },
  {
    "id": "36",
    "imageUrl": "https://cdn.book24.ru/v2/ITD000000001259480/COVER/cover13d__w410.webp",
    "title": "Начало",
    "author": "Арден Лия",
    "description": "Историю Первых словно легенду передают из уст в уста. Она обрастает новыми событиями и небылицами, а что-то полностью исчезает из повествования, будто и не было. Поэтому я решил рассказать всё сам, чтобы вы знали правду такой, какая она есть, потому что я не стану ничего скрывать. Следует начать с самого начала. Здравствуй, меня зовут Илос, и я четвёртый ребёнок в нашей семье. Финальная часть тетралогии «Потомки Первых» Лии Арден. Кто такие Первые, какими они были? Как пробудились в них Дары? Как разделился Континент? Предыстория даст ответы на вопросы трилогии. Лия Арден — автор популярного цикла «Мара и Морок» и «Невеста Ноября». Общий тираж книг Лии превысил 400 000 экземпляров! Головокружительные повороты сюжета, история Первых, тяжесть вины и радость прощения, семейные тайны и любовь. Станьте свидетелем событий, эхо которых долетает до Ойро, главной героини цикла «Потомки Первых».",
    "price": "614",
    "category": "Прочее",
    "subCategory": "Фэнтези",
    "tab": "Бестселлеры"
  },
  {
    "id": "37",
    "imageUrl": "https://ndc.book24.ru/resize/820x1180/iblock/5ce/5ce654051c7d2eff6a7390011c7f7f42/98e57f81b27b48e60401d1b3065afe06.jpg",
    "title": "Кровь и Плен",
    "author": "Анжело Алекс",
    "description": "Вернувшись в родную обитель вместе с братом, Сара Сорель узнает от него все больше подробностей своего прошлого. Только она желает вспомнить все сама, чтобы избавиться от сомнений, крепнущих с каждым днем.Но ложь коварна, истина горька, а времени, чтобы отыскать светлое сердце богини и закрыть портал на материке, остается все меньше.Монстры в ночи. Пробуждение древней силы. И две противоположности, которые преодолеют этот путь вместе до самого конца.Вторая книга популярного цикла «Мир Дэвлата» Алекс Анжело.Young adult, фэнтези и приключения.Интриги и заговоры на фоне мира, в котором чудовищный раскол плодит сотни монстров.Многослойная любовная линия, которая держит в напряжении с первых страниц.Издание оформлено художницей Altorina, дополнено иллюстрациями внутри и картой мира на форзацах.",
    "price": "662",
    "category": "Прочее",
    "subCategory": "Фэнтези",
    "tab": "Бестселлеры"
  },
  {
    "id": "38",
    "imageUrl": "https://cdn.book24.ru/v2/ITD000000001137346/COVER/cover13d__w410.webp",
    "title": "Мара и Морок. 500 лет назад",
    "author": "Арден Лия",
    "description": "В прежние времена персонажи из сказок были реальны и встречались смертным едва ли не каждый день. Я много путешествовал, собирая легенды, слухи и даже откровенные небылицы о Марах и Мороках. Однажды я наткнулся на историю одной Мары, которая жила приблизительно за три сотни лет до исчезновения всех служительниц богини Смерти. Её настоящее имя намеренно скрывали, и я уверен, что эта история вышла особенной, потому что семья девочки не смогла выполнить главное правило – покинуть родные места. Малахий Зотов Долгожданная предыстория дилогии «Мара и Морок». Новые герои, новые приключения, новая любовь. Расширение границ мира Аракена и Серата, погружение в легенды, встречи с богами. Эпилог свяжет воедино прошлое и будущее и останется в вашем сердце навсегда.",
    "price": "593",
    "category": "Прочее",
    "subCategory": "Фэнтези",
    "tab": "Бестселлеры"
  },
  {
    "id": "39",
    "imageUrl": "https://cdn.book24.ru/v2/ITD000000001018578/COVER/cover13d__w410.webp",
    "title": "Воздушный народ. Королева ничего",
    "author": "Холли Блэк",
    "description": "Финальная книга одного из самых популярных циклов Холли Блэк, каждая книга которого стала бестселлером New York Times! Более 90 тысяч человек добавили книгу в раздел «Хочу прочитать» на портале Goodreads.com. Вторая часть цикла «Злой Король» была выбрана ЛУЧШИМ ФЭНТЕЗИ-2019 на Goodreads.com. Мировой тираж книги «Королева ничего» превысил 10 миллионов экземпляров! Компания Universal приобрела права на экранизацию!",
    "price": "487",
    "category": "Прочее",
    "subCategory": "Фэнтези",
    "tab": "Бестселлеры"
  },
  {
    "id": "40",
    "imageUrl": "https://cdn.100sp.ru/pictures/503322977",
    "title": "Шестерка воронов",
    "author": "Ли Бардуго",
    "description": "Первый роман молодой американской писательницы Ли Бардуго «Тень и кость» вышел в 2012 году и сразу же пополнил ряды бестселлеров «New York Times»: вселенная магов-гришей моментально покорила сердца читателей! Абсолютно новый мир, продуманный до мелочей и наполненный мистикой и жестокой борьбой за власть, можно сравнить разве что с «Игрой престолов». Изданные в 2013 и 2014 годах продолжения цикла также стали хитами продаж и окончательно утвердили Бардуго в статусе автора одной из самых ярких фэнтези-эпопей десятилетия. Права на экранизацию купила студия DreamWorks, и, возможно, в ближайшем будущем образы главных героев трилогии воплотят на экране лучшие голливудские актеры! «Шестерка воронов» - следующая глава в истории этого мира. Судьба и будущее могущественной нации гришей внезапно оказывается в руках хладнокровного бандита Каза Бреккера и его команды. Кто они? У каждого из них свои секреты, которые они тщательно оберегают даже друг от друга... Их ждут опасные приключения, головокружительные пейзажи, жуткие монстры и древняя магия. Вселенная гришей становится шире и открывается в новых потрясающих подробностях! Одной книжкой здесь не обойтись. Продолжение обязательно будет!",
    "price": "540",
    "category": "Прочее",
    "subCategory": "Фэнтези",
    "tab": "Бестселлеры"
  },
  {
    "id": "41",
    "slider": true,
    "imageUrl": "https://cdn.book24.ru/v2/ITD000000001246289/COVER/cover13d__w410.webp",
    "title": "Лунный ветер",
    "author": "Ли Бардуго",
    "description": "Это история о Туманном Альбионе, каким он мог бы быть: где фейри живут рядом с людьми, вампиры рыщут по ночным улицам в поисках жертв, а Инквизиция охотится на колдунов-отступников. Это история о времени, когда женщины лишь начинают обретать право голоса, а судьбу страны вершит молодая королева Виктория. Это история о девушке, которая любила страшные сказки и мечтала стать героиней одной из них. Когда поместье по соседству покупает таинственный незнакомец, а следом в округе объявляется оборотень и начинается череда загадочных смертей, она решает разобраться, кто всему виной. Но что делать, если тот, в ком ты подозреваешь монстра — единственный, с кем ты хотела бы связать свою жизнь?",
    "price": "614",
    "category": "Прочее",
    "subCategory": "Фэнтези",
    "tab": "Бестселлеры"
  },
  {
    "id": "42",
    "imageUrl": "https://knigochei.org/uploads/posts/2022-06/medium/1656622646_cover.jpg",
    "title": "Кровь и мёд.",
    "author": "Шелби Махёрин",
    "description": "Когда для человека абсолютно все — вопрос жизни и смерти, ставки куда выше. Чем больше мы приобретаем, тем больше и теряем.",
    "price": "700",
    "category": "Прочее",
    "subCategory": "Фэнтези",
    "sale": 19,
    "tab": "Бестселлеры"
  },
  {
    "id": "43",
    "imageUrl": "https://img-gorod.ru/29/211/2921183_detail.jpg",
    "title": "Он уходя спросил",
    "author": "Акунин Борис",
    "description": "«В этот самый миг с грохотом распахнулась дверь. Сейчас судьба подхватит меня и понесет на своих бурных волнах, не давая опомниться...» Не зря криминалист Василий Гусев пытался передать дело «табачно‑спичечной королевы» главе частного детективного агентства. Расследование, на первый взгляд касающееся только одной семьи, вскоре выйдет на совсем другой уровень и затронет тех, от кого зависит судьба Империи...",
    "price": "300",
    "category": "Прочее",
    "subCategory": "Детективы",
    "tab": "Бестселлеры"
  },
  {
    "id": "44",
    "imageUrl": "https://cdn.book24.ru/v2/ITD000000001258563/COVER/cover13d__w410.webp",
    "title": "Сеть смерти",
    "author": "Омер Майк",
    "description": "«Времена изменились. Теперь убийцы могут не искать своих жертв на улицах, не выслеживать их в городских лабиринтах. Их охотничьими угодьями стала Сеть, в которой они могут оказаться кем угодно. Призраки без имени и лица, игроки в смерть… В собственной квартире находят задушенной молодую женщину. Детектив Джейкоб Купер из полиции Гленмор-Парка выясняет, что жертва – отшельница, проводящая время в жестокой ролевой онлайн-игре – заблудилась в собственном виртуальном мире. Чтобы найти убийцу, Джейкобу придется самому вступить в эту игру…",
    "price": "642",
    "category": "Прочее",
    "subCategory": "Детективы",
    "tab": "Бестселлеры"
  },
  {
    "id": "45",
    "imageUrl": "https://cdn.book24.ru/v2/ASE000000000845299/COVER/cover13d__w410.webp",
    "title": "Клуб самоубийц",
    "author": "Роберт Льюис Стивенсон",
    "description": "Добро пожаловать в мир удивительных приключений и хитро задуманных преступлений, головокружительных погонь, смертельных дуэлей и умопомрачительно смешных диалогов, – мир, в котором викторианский \"рыцарь без страха и упрека\" принц Флоризель и его верный друг полковник Джеральдин ведут смертельную схватку со Злом, защищая несправедливо обиженных, – и ни на минуту не теряют при этом достойного истинных джентльменов чувства юмора.",
    "price": "225",
    "category": "Прочее",
    "subCategory": "Детективы",
    "sale": 19,
    "tab": "Бестселлеры"
  },
  {
    "id": "46",
    "imageUrl": "https://ndc.book24.ru/resize/820x1180/iblock/143/1434dcc893905042555ef89d0f05d47d/7291da419e5145e14f9868e5d98cc519.jpg",
    "title": "Отель с привидениями",
    "author": "Уильям Коллинз",
    "description": "Роман \"Отель с привидениями\" – это мастерское сочетание детектива и истории о привидениях. Действие разворачивается в Венеции – городе темных каналов, пустынных мостов и таинственных смертей. Старинное палаццо превратили в фешенебельный отель, но он продолжает хранить свои мрачные секреты, сводя с ума постояльцев, заставляя их задаваться вопросом, кто они – орудия рока или просто сумасшедшие?",
    "price": "272",
    "category": "Прочее",
    "subCategory": "Рассказы",
    "tab": "Бестселлеры"
  },
  {
    "id": "47",
    "imageUrl": "https://cdn.book24.ru/v2/ASE000000000862911/COVER/cover13d__w410.webp",
    "title": "Тигровый, черный, золотой",
    "author": "Михалкова Елена Ивановна",
    "description": "– «Тигровый, черный, золотой» – это увлекательный детектив с любимыми героями. Елене Михалковой в очередной раз удалось создать изящную, лихо закрученную историю с множеством подозреваемых. – Легкий слог, живые герои и увлекательные диалоги – проводить вечер лучше всего за детективом Елены Михалковой! Новое дело Макара Илюшина и Сергея Бабкина началось со лжи. Частные детективы, специализирующиеся на розыске пропавших людей, берутся найти исчезнувшие из музея картины. Мир людей искусства полон неприглядных тайн, интриг и подводных течений, заблудиться в нем легко, а вот найти выход – сложно.",
    "price": "580",
    "category": "Прочее",
    "subCategory": "Детективы",
    "tab": "Бестселлеры"
  }
]